org/jekyll/journal/_posts/2023-07-11-konfuzius-handeln.html
---
layout: post.liquid
title:  "Konfuzius: erst handeln, dann reden"
date: 2023-07-11 21:55
last_updated: 2023-07-11 21:55
tags:
  - deutsch
  - journal
  - konfuzius
  - handeln
  - überprüfen
categories: [deutsch, journal]
permalink: /2023-07-11-konfuzius-handeln
toc: false
---


<p>
Ich höre gerade ein Hörbuch über Konfuzius: Gespräche des
Konfuzius.
</p>

<div id="outline-container-orga2e8aba" class="outline-2">
<h2 id="orga2e8aba">Konfuzius muss man interpretieren</h2>
<div class="outline-text-2" id="text-orga2e8aba">
<p>
Der Buch ist eine Liste von Sprüche zugeschriben zu Konfuzius. Die
Originale Texte war auf Chineschish geschrieben. Konfuzius hat das
Buch nicht geschrieben, seine Schüler haben es getan.
</p>

<p>
Auch wenn die Texte ist gut ubersetz, ist das Buch schwer zu
verstehen. Man muss  die Bedeutung jede Sprüche interpretieren.
</p>

<p>
Ich höre das Buch auf Englisch und in diese Übersetzung gibt es
die folgende Sprüche: 
</p>

<blockquote>
<p>
The superior man acts before he speaks, and afterwards speaks
according to his action.
&#x2013; <a href="https://www.brainyquote.com/quotes/confucius_385565">brainyquote.com</a> 
</p>
</blockquote>

<p>
Für die aktuellen Beitrag habe ich eine Deutsche Übersetzung für die
Sprüche gesucht und ich habe ein paar gefunden:
</p>

<blockquote>
<ol class="org-ol">
<li>Erst handeln und dann mit seinen Worten sich danach richten. 
&#x2013; <a href="https://www.aphorismen.de/zitat/4075">aphorismen.de</a></li>

<li>Erst handelt er, wie er denkt. Dann spricht er, wie er handelt.
&#x2013; <a href="https://www.zitat-des-tages.de/zitate/erst-handelt-er-wie-er-denkt-dann-spricht-er-wie-er-handelt-konfuzius">zitat-des-tages.de</a></li>

<li>Zi-gong fragte, was einen Edlen ausmache.
Der Meister antwortete: »Erst handelt er, wie er
denkt. Dann spricht er, wie er handelt.«
&#x2013; <a href="https://www.reclam.de/data/media/978-3-15-011110-9.pdf">übersetzt und herausgegeben von Ralf Moritz</a></li>
</ol>
</blockquote>


<p>
Der Referenz zu ein <i>superior man</i> habe ich gewundert, also ich habe
auch eine Spanische Übersetzung gesucht:
</p>

<blockquote>
<p>
El hombre superior actúa antes de hablar, y después habla de acuerdo
a sus acciones. &#x2013; <a href="https://www.elciudadano.com/educacion/quien-fue-confucio-conocelo-por-su-pensamiento/09/28/">elciudadano.com</a>
</p>
</blockquote>


<p>
Alle Deutsche ubersetzungen nehmen keine Bezug auf einen höheren
Menschen. Die 3. Zitat spricht über <i>Edlen</i>, und das hat
verschiedene Bedeutungen/Übersetzungen:
</p>

<ol class="org-ol">
<li>von hochwertige Qualität</li>
<li>English: nobel</li>
</ol>
</div>
</div>


<div id="outline-container-org1ffc514" class="outline-2">
<h2 id="org1ffc514">Edel (君子): der moralisch ideale Mensch</h2>
<div class="outline-text-2" id="text-org1ffc514">
<p>
Edel ist die Übersetzung von das Chinesisches Wort: 君子 (junzi):
</p>

<blockquote>
<p>
junzi; man of virtue; high-minded person; noble person; superior
person
&#x2013; <a href="https://en.wiktionary.org/wiki/%E5%90%9B%E5%AD%90">wiktionary.org</a>
</p>
</blockquote>
</div>
</div>
